export default text => {
	return {
		hero: {
			t1: "«Бэст Бизнес Консталтинг+»",
			t2: "Наша миссия: Мы увеличиваем прибыль в компаниях наших клиентов за счет повышения производительности труда, опираясь на лучшие мировые и отечественные практики в сфере «бережливого производства» и цифровизации бизнеса.",
			button: { name: "Заказать проект", link: "action" },
			phone: { text: "+7(391)-223-29-03", link: "tel:+73912232903" },
		},
		s1: {
			anchor: { icon: "support_agent", name: "s1", text: "Консалтинг" },
			header: "Консалтинг",
			subheader:
				"«Бэст Бизнес Консталтинг+» мы помагаем строить не просто успешный, а легендарный бизнес!",
			tab: [
				{
					icon: "construction",
					name: "Бережливое производство",
					header: "Бережливое производство",
					image: "section1-1.png",
					text: [
						"Концепция управления производственным предприятием, основанная на постоянном стремлении к устранению всех видов потерь.",
						"Построение производственной системы с нуля, либо развитие существующей до образцового уровня.",
						"Инженерный (проектный) подход к внедрению, в сжатые сроки, позволит сразу увидеть результат",
						"Активная фаза внедрения - от 4 до 6 месяцев, дальнейшее сопровождение не менее 3-х лет",
						"Комплексный проект охватывает все сферы организации производства, от подбора и обучения персонала до 5С на рабочем месте; от картирования потока создания ценности до проектного офиса.",
					],
					link: { text: "Тест производственной системы", ref: "http://leantest.bestbc.ru" }
				},
				{
					icon: "account_tree",
					name: "Стратегический менджмент",
					header: "Стратегия",
					image: "section1-2.png",
					text: [
						"Декомпозиция целей, от генерального директора, до рабочего",
						"Внедрение системы управления по ключевым показателям эффективности (КПЭ, KPI)",
						"Проектирование, необходимой предприятию, организационной структуры",
						"Проведение стратсессии, анализ внутренней и внешней ситуации, управление рисками.",
					],
				},
				{
					icon: "memory",
					name: "IT-консалтинг",
					header: "IT-консалтинг",
					image: "section1-4.png",
					text: [
						"IT-аудит предприятия, выявление узких мест, расчет коэфициента автоматизации, разработка IT-стратегии",
						"Выявление потребности предприятия в информационных системах (CRM, ERP, HR, и т.д.), подбор оптимального решения, внедрение и сопровождение",
						"Поиск необходимых, наиболее перспективных точек роста предприятия, в контексте информационных технологий. Проектирование и реализация необходимых решений",
						"Комплексный подход к обеспечению информационной безопасности предприятия, анализ и митигирование рисков.",],
				},
				{
					icon: "trending_up",
					name: "Отделы продаж",
					header: "Отделы продаж под ключ",
					image: "section1-5.jpg",
					text: [
						"Построение отдала продаж с нуля, аудит отделов продаж, автоматизация отделов продаж.",
						"Технологичный подход к построению профессиональных отдела продаж. Используем технологию Бакшта К.,  адаптированую к нашим условиям.",
						"Развитие отделов продаж - проведем качестенный аудит, подоготовим и реализуем перечень мероприятий.",
						"Автоматизация отделов продаж - внедрение amoCRM",
					],
					link: { text: "Мы официальные партнеры amoCRM", ref: "https://www.amocrm.ru/partners/private/socialpromo/?id=6156211&kind=2&binary=1&rand=14521" }
				},
				{
					icon: "supervisor_account",
					name: "HR-консалтинг",
					header: "HR-консалтинг",
					image: "section1-3.png",
					text: [
						"Комплектация штата компании в соотвествии со стратегическими потребностями",
						"Создание и внедрение систем материальной и нематериальной мотивации персонала",
						"Составление матриц компетенций, внедрение системы адаптации и наставничества персонала (TWI и т.п.)",
						"Комплексный подход к обучению персонала",],
				},
			],
		},
		s2: {
			anchor: { icon: "work", name: "s2", text: "Проекты" },
			header: "Как мы работаем?",
			subheader:
				"Все процессы внутри компании строго регламентированы и прозрачны, что позволяет сократить производственные издержки, и как следствие, экономит вам время и деньги.",
			bubble: [
				{
					icon: "assignment",
					name: "Заявка на работу",
					text: "Свяжитесь с нами любым удобным вам способом и сформулируйте вашу потребность",
				},
				{
					icon: "camera_alt",
					name: "Диагностика",
					text: "Наши специалисты на месте проведут комплексную диагностику объекта, в соответствии с вашими потребностями.",
				},
				{
					icon: "work",
					name: "Проектирование",
					text: "Проектно-изыскательские работы. Результатом является комплект проектной документации.",
				},
				{
					icon: "build",
					name: "Реализация",
					text: "Наши специлисты совместно со специалистами предприятия внедряют проектное решение. Обучение персонала.",
				},
				{
					icon: "event_available",
					name: "Сдача работ",
					text: "Предприятие получает реализованый проект, комплект сопроводительной документации, подписывается акт выполненных работ.",
				},
				{
					icon: "headset_mic",
					name: "Техническая поддержка",
					text: "Гарантийная и послегарантийная поддержка, заявки принимаются круглосуточно",
				},
			],
		},
		s3: {
			anchor: { icon: "developer_board", name: "s3", text: "Цифровизация" },
			header: "Цифровая трансформация бизнеса",
			image: "section3-1.png",
			text1:
				"Современный мир раздвигает свои рамки, далеко за пределы классического понимания мира, и происходит это с помощью цифровых технологий. Все больше пользователей вовлечено в виртуальную среду социальных сетей и сервисов, лавинообразный рост интернет торговли,  интернет-вещей все глубже проникает в нашу жизнь. Как этому противостоять? А главное, зачем? Ответ, с одной стороны  очевиден, с другой прямо противоположен заданному вопросу: нужно быть на гребне волны. Чтобы не быть раздавленным паровозом научно-технического прогресса, нужно бежать впереди.",
			splitImg: "section3-2.png",
			text2:
				"Решения, как классические в виде ИТ-стратегии, комплексного развития ИТ на предприятии, внедрение классических ИТ-систем, так и инновационных - диверсификация бизнеса в сторону информатизации, VR и AR технологии, голосовые ассистенты - все эти подходы уже доступны. Прямо в эту секунду, пока вы читаете этот текст, ваши конкуренты успешно внедряют описанные технологии у себя и тем самым оставляют вас позади. В конкурентной борьбе неизбежно побеждает наиболее приспосабливаемый. ИТ-технологии это инструмент приспосабливаться в бизнес среде, настолько быстро насколько это возможно. Наши специалисты реализуют ИТ-решения, в соответствии с современными требованиями к проектной работе, используя методологии: PMBOK, Agile, scrum, ITIL, и многие другие. В случае отсутствия на рынке необходимого вам решения, специалисты ББК+ смогут как кастомизировать для вас уже существующее решение, так и разработать его с нуля. Все что вам нужно - оставить заявку, и наши специалисты свяжутся с вами в ближайшее время.",
			link: "Подать заявку",
		},
		s4: {
			anchor: { icon: "engineering", name: "s4", text: "Карьера" },
			header: "Карьера в нашей компании",
			image: "section4-1.png",
			text:
				"Наша деятельность затрагивает различные сферы экономики, мы консультируем большое количество компаний и общественных организаций. Поэтому мы всегда заинтересованы в квалифицированных кадрах - сотрудниках с самыми разнообразными навыками - от коммуникативных до аналитических, от цифровых до гуманитарных. Если вы желаете работать в перспективной компании и заниматься интересной, технически сложной работой, обладаете уникальными для вашей области деятельности навыками и сочетаете в себе системность мышления и творческий подход, отправьте нам свое резюме. Мы в ближайшее время свяжемся с вами.",
			link: "Отправить резюме",
		},
		s5: {
			anchor: { icon: "info", name: "s5", text: "О компании" },
			header: "О компании",
			image: "LogoFull.png",
			partners: { image: "section5-1.png", text: "Наши партенры" },
			text: [
				"Компания ООО «Бэст Бизнес Консалтинг+» ведет свою деятельность в сфере бизнес обучения и консалтинга и информационных технологий с 2002 года.",
				"С 2008 года мы регулярно реализуем проекты по повышению производительности труда на базе лучших мировых и Российских концепций бережливого производства:",
				"TPS – производительная система Тойоты – классический подход к бережливому производству на основе «кайдзен»;",
				"Lean production – западноевропейская интерпретация TPS;",
				"ПСР – производственная система Росатома, сочетает в себе инструменты lean и традиционный инженерный подход к внедрению на предприятии;",
				"Образовательная деятельность осуществляется компанией с 2002 года, за это время проведено более 1000 тренингов и подготовлено более 15000 высококлассных специалистов.",
				"Осуществляем комплексный подход по автоматизации и цифровизации бизнесов, проводим комплексный ИТ-аудит, разрабатываем ИТ-стратегию, внедряем передовые решения по управлению бизнесом в сфере ИТ.",
				"За эти годы мы работали с: РЖД, Сибур, СГК, Ванкорнефть, Форт Нокс, Сибинстрем и др.",
				"Реализованные проекты кратно повысили производительность труда."
			],
		},
		s6: {
			anchor: { icon: "supervisor_account", name: "s6", text: "Наши клиенты" },
			header: "Вы в хороших руках",
			subheader: "Многие отдают нам свое предпочтение при выборе консультантов. География наших работ обширна, сфера деятельности заказчиков различна.",
			feedback: [
				{
					avatar: "a-man.png",
					name: "Жатков А.В., ООО ТПК «ПСА»",
					date: "6 июля 2018",
					text: "Специалисты компании показали себя настоящими професионалами и абсолютными приверженцами «Бережливого производства». Проведенные мероприятия увеличили производительность труда на 15%",
				},
				{
					avatar: "a-man.png",
					name: "Давыдов Д.А., ООО «Отличное зрение»",
					date: "6 июля 2018",
					text: "Благодарим за эффективную работу в нашей компании: повышение производительности труда и реализации проекта «Бережливая поликлиника»",
				},
				{
					avatar: "a-man.png",
					name: "Чубшев В.К., АО «Сибирский инструментально-ремонтный завод»",
					date: "4 декабря 2017",
					text: "За время работы успешно реализованы проекты по развитию непрерывных улучшений в цехах Общества. Специалисты компании показали себя настоящими профессионалами.",
				},
				{
					avatar: "a-woman.png",
					name: "Кайнакова В.Я., Внешторбанк",
					date: "21 августа 2003",
					text: "Специфика банковской деятельности предполагает особо-жесктие требования к социально-психологическому климату в коллективе в целом и внтри каждого подразделения. Цель поставленная професионалами компании была выполнена.",
				},
				{
					avatar: "a-woman.png",
					name: "Бай Т.И., ООО СГК",
					date: "28 октября 2009",
					text: "Высокое качество предоставляемых услуг подтверждается участниками тренингов. Тематика и содержание курсов вседа максимально отвечает заявленым потребностям.",
				},
				{
					avatar: "a-man.png",
					name: "О.А. Бугай, Сбербанк",
					date: "12 ноября 2012",
					text: "Благодарим за сотрудничество в области поддержки и развития предпринимательства в г. Красноярске.",
				},
				{
					avatar: "a-man.png",
					name: "Свистунов А.Н., ГК «Автоград»",
					date: "12 июня 2014",
					text: "Хочется подчеркнуть, что мероприятия (серия тренингов) являются прекрасным способом передачи отвественности и раскрытия сути профессии продавца-консультанта",
				},
				{
					avatar: "a-man.png",
					name: "Леоненко М.М., ООО «РН-ВАНКОР»",
					date: "24 января 2019",
					text: "Выражаем благодарность и признательность за выскоий уровень профессионализма, проявленый при подготовке и проведении обучения по программам развития молодых специалистов",
				},
				{
					avatar: "a-woman.png",
					name: "Борисова А., KPMG",
					date: "25 октября 2019",
					text: "Руководство компании выражает благодраность и признательность за мастер-класс, проведенный в рамках проекта «Неделя знаний в КПМГ»",
				},
			],
			link: { text: "Больше отзывов на Флампе", link: "https://krasnoyarsk.flamp.ru/firm/behst_biznes_konsalting_ooo-985690699470559" },
		},
		s7: {
			anchor: { icon: "school", name: "s7", text: "Обучение" },
			header: "Обучение персонала",
			image: "section2-0.png",
			text:
				"Тренерский состав нашей компании - высококлассные специалисты как в педагогике и психологии, так и в предмете. За их плечами многие годы плодотворной работы по специальности.  Мы не просто читаем лекции, мы проводим тренинги. Примененяя современные, а зачастую и инновационные методы преподавания, мы добиваемся уникальных результатов в отрасли.",
			link: "Оставить заявку",
		},

		footer: {
			header1: "ООО «Бэст Бизнес Консталтинг+»",
			col1: [
				{ text: "О нас", article: "О нас" },
				{ text: "Условия соглашения", article: "Условия соглашения" },
				{ text: "Контакты", article: "Контакты" },
				{ text: "Карьера", feedback: "Трудоустройство" },
				{ text: "", feedback: "" },
				{ text: "", feedback: "" },
				{ text: "", feedback: "" },
				{ text: "", feedback: "" }, // пустые строки для корректного отображения
			],
			header2: "Ресурсы",
			col2: [
				{ text: "Техническая поддержка", link: "" },
				{ text: "Отправить заявку", link: "" },
			],
			links: [
				{ text: "office@bestbc.ru", link: "mailto:office@bestbc.ru" },
				{ text: "+7(391)-223-29-03", link: "tel:+73912232903" },
				{ text: "Политика конфиденциальности", article: "Политика конфиденциальности" },
			],
			links_mobil: [
				{ text: "office@bestbc.ru", link: "mailto:office@bestbc.ru" },
				{ text: "+7(391)-223-29-03", link: "tel:+73912232903" },
			],
		},
		feedback: {
			header: "Оставьте заявку",
			subheader: "Наши специалисты свяжутся с вами, ответят на вопросы и подготовят коммерческое предложение.",
			radio: ["Заказать проект", "Заявка на тренинг", "Цифровая трансформация", "Техническая поддержка", "Трудоустройство", "Другое"],
			field: [
				{ type: "text", name: "name", place: "ФИО" },
				{ type: "text", name: "phone", place: "Телефон" },
				{ type: "text", name: "email", place: "e-mail" },
				{ type: "multiline", rows: 5, name: "desc", place: "Комментарий" },
			],
			field_m: [
				{ type: "text", name: "name_m", place: "ФИО" },
				{ type: "text", name: "phone_m", place: "Телефон" },
				{ type: "text", name: "email_m", place: "e-mail" },
				{ type: "multiline", rows: 5, name: "desc_m", place: "Комментарий" },
			],
			error: "При отправке заявки возникла ошибка, попробуйте позже.",
			ok_status: "Заявка успешно отправлена, мы свяжемся с вами в ближайшее время.",
			ok_subscribe: "Подписка на рассылку ББК+ успешно оформлена.",
			send: "Отправить сообщение",
			cancel: "Отмена",
		},
		article: {
			articles: [
				{
					name: "Политика конфиденциальности",
					html: `<p>Целью создания настоящего сайта «Бэст Бизнес Консталтинг+» (Компания) является предоставление физическим и юридическим лицам (пользователям) необходимых сведений о деятельности Компании и информирование о товарах и услугах (продуктах), предоставляемых <span style="color: rgb(63, 69, 75);">«Бэст Бизнес Консталтинг+»</span>. Сведения на сайте в большей степени носят информационный характер.</p>
					<p>Все содержимое сайта является собственностью <span style="color: rgb(63, 69, 75);">«Бэст Бизнес Консталтинг+»</span> и защищено действующим законодательством, регулирующим вопросы авторского права. В связи с чем, пользователи сайта могут использовать его содержание в личных и некоммерческих целях. Использование содержания сайта в иных случаях не допускается.</p>
					<p>Компания не разрешает внесение в содержание данного сайта каких либо изменений, а также последующее воспроизведение его содержания.</p>
					<p>Обращаем Ваше внимание на то, что на сайте Компании имеются ссылки на другие веб-сайты и в данном случае Компания не несет ответственность за конфиденциальность информации на других ресурсах.</p>
					<p>Компания оставляет за собой право изменения Политики конфиденциальности в любое время с целью дальнейшего совершенствования системы защиты от несанкционированного доступа к сообщаемым Вами персональным данным.</p>
					<h2>КАК, КОГДА И КАКУЮ ИНФОРМАЦИЮ МЫ СОБИРАЕМ И КАК ЕЕ ИСПОЛЬЗУЕМ</h2>
					<p>Компания собирает личную информацию о Вас (персональные данные) всякий раз, когда Вы ее предоставляете в магазинах Компании, указываете на сайте, отправляете по электронной почте или сообщаете лично. Передавая Компании свои персональные данные, Вы соглашаетесь с условиями, приведенными здесь. В соответствии с действующим законодательством и Политикой <span style="color: rgb(63, 69, 75);">«Бэст Бизнес Консталтинг+»</span> о защите персональных данных, Вы можете в любое время их изменить, обновить или попросить об удалении.</p>

					<p><strong>Компания использует персональную информацию, предоставленную Вами в соответствии с действующим законодательством в целях:</strong></p>
					<p>повышения качества предоставляемых товаров и услуг (продуктов);</p>
					<p>обработки заказа на сайте Компании или для предоставления Вам доступа к специальной информации;</p>
					<p>анализа данных и проведения различных исследований;</p>
					<p>осуществления деятельности по продвижению товаров и услуг;</p>
					<p>подготовки индивидуальных предложений, которые подходят именно Вам;</p>
					<p>информирования Вас об акциях, скидках и специальных предложениях, присылая на указанный при регистрации номер телефона и адрес электронный почты информационные сообщения.</p>
					<p><i style="fa fa-info-circle"></i>Обращаем Ваше внимание на то, что в любой момент Вы можете отказаться от указанных сообщений, обратившись к Компании.</p>

					<p><strong>При регистрации на сайте, оформлении заказа, а также при заполнении Анкеты участника Клуба "Бэст Бизнес Консталтинг+" или других документов, в том числе в магазинах Компании, Вы можете предоставить следующую информацию:</strong></p>
					<ol>
						<li>Имя, Фамилия, Отчество;</li>
						<li>Данные документа, удостоверяющего Вашу личность;</li>
						<li>Номер контактного телефона и адрес электронной почты, по которым мы можем связаться с Вами;</li>
						<li>Логин и пароль, которые Вы будете использовать для доступа к Интернет-ресурсам Компании;</li>
						<li>Информацию об адресе доставки Вашего заказа;</li>
						<li>Дата рождения;</li>
						<li>Пол.</li>
					</ol>
					<p><strong>Также Компания собирает некоторую статистическую информацию, например:</strong></p>
					<ol>
						<li>IP-адрес пользователя;</li>
						<li>Тип браузера;</li>
						<li>Дата, время и количество посещений;</li>
						<li>Адрес сайта, с которого пользователь осуществил переход на сайт Компании;</li>
						<li>Сведения о местоположении;</li>
						<li>Сведения о посещенных страницах, о просмотре рекламных баннеров;</li>
						<li>Информация, предоставляемая Вашим браузером (тип устройства, тип и версия браузера, <br>
						операционная система и т.п.).</li>
					</ol>

					<h2>ЧТО МЫ ГАРАНТИРУЕМ</h2>
					<p><span>«Бэст Бизнес Консталтинг+»</span> ответственно относится к вопросу конфиденциальности своих пользователей и уважает право каждого пользователя сайта на конфиденциальность.</p>
					<p>Компания гарантирует, что никакая полученная от Вас информация никогда и ни при каких условиях не будет предоставлена третьим лицам без Вашего согласия, за исключением случаев, предусмотренных действующим законодательством Российской Федерации.</p>
					<p>Компания гарантирует, что персональные данные, передаваемые Вами Компании, будут обрабатываться в строгом соответствии с действующим законодательством.</p>
					<p><strong>Информация о гарантиях конфиденциальности при использовании платежных банковских карт:</strong></p>
					<p>В случае возникновения у Вас вопросов при оплате посредством платежной банковской карты, по поводу конфиденциальности предоставляемой Вами информации, Вы можете связаться:</p>
					<p>с ЗАО «Банк Русский Стандарт» по телефону <strong>8-800-200-6-200</strong>,</p>
					<p>с ОАО «Сбербанк России» по телефону <strong>8-800-555-55-50</strong>.</p>

					<p>Компания обращает Ваше внимание на то, что при совершении Вами платежей с использованием платежных банковских карт, безопасность обработки платежей, в том числе и Интернет-платежей, гарантируется банками-партнерами: ЗАО «Банк Русский Стандарт» и ОАО «Сбербанк России». Все ресурсы банков — партнеров соответствуют стандартам безопасности PCI DSS, имеют все необходимые разрешения и сертификаты.</p>
					<p>При проведении платежей предоставляемая Вами персональная информация (имя, адрес, телефон, e-mail, номер банковской карты) является конфиденциальной и не подлежит разглашению ни при каких условиях. Данная информация не сохраняется на Web-сервере Компании и предоставляется только банку-партнеру. Никакая информация о платежах, кроме уведомления об оплате, банками-партнерами Компании не передается.</p>
					<p>При передаче информации используются специальные технологии безопасности карточных онлайн-платежей, обработка данных ведется на безопасном высокотехнологичном сервере процессинговой компании.</p>
					<p>Если у Вас появятся какие-либо просьбы или запросы относительно Вашей личной информации или деятельности Компании, пожалуйста, обращайтесь по адресу: форму обратной связи.</p>


					<h2>ИЗМЕНЕНИЯ И ОБНОВЛЕНИЯ</h2>
					<p>Компания оставляет за собой право вносить необходимые изменения на сайте, заменять или удалять любые части его содержания и ограничивать доступ к сайту в любое время по своему усмотрению.</p>
					<p>Компания также оставляет за собой право изменения Политики конфиденциальности в любое время с целью дальнейшего совершенствования системы защиты от несанкционированного доступа к сообщаемым Вами персональным данным.</p>
				`,
				},
				{
					name: "Условия соглашения",
					html: `<p>ДАННОЕ ОФИЦИАЛЬНОЕ УВЕДОМЛЕНИЕ РАЗМЕЩЕНО В ДОПОЛНЕНИЕ К ПРОЧИМ ОФИЦИАЛЬНЫМ УВЕДОМЛЕНИЯМ И ЗАЯВЛЕНИЯМ ОБ ОТВЕТСТВЕННОСТИ, НАХОДЯЩИМСЯ НА ИНТЕРНЕТ-САЙТЕ "Бэст Бизнес Консталтинг+" ЛИБО ВКЛЮЧЕННЫМ В СОСТАВ ПОМЕЩЕННЫХ НА ЭТОМ САЙТЕ ДОКУМЕНТОВ. "Бэст Бизнес Консталтинг+" ОСТАВЛЯЕТ ЗА СОБОЙ ПРАВО ВНОСИТЬ ЛЮБЫЕ ИЗМЕНЕНИЯ В ДАННЫЙ ТЕКСТ БЕЗ ПРЕДВАРИТЕЛЬНОГО ОПОВЕЩЕНИЯ ПОЛЬЗОВАТЕЛЕЙ САЙТА.</p>
				<h3>Авторские права</h3>
				<p>Информация сайта "Бэст Бизнес Консталтинг+" защищена законом об авторских правах. "Бэст Бизнес Консталтинг+" предоставляет право посетителям сайта использовать опубликованные материалы в любых личных и некоммерческих целях. За исключением оговоренных ситуаций, воспроизведение (копирование) любых материалов сайта невозможно без прямого письменного разрешения со стороны "Бэст Бизнес Консталтинг+".</p>
				<h3>Лицензионные права</h3>
				<p>Информация, опубликованная на сайте "Бэст Бизнес Консталтинг+", не может быть воспринята как предоставление лицензионных прав на интеллектуальную собственность, принадлежащую "Бэст Бизнес Консталтинг+" либо третьим сторонам.</p>
				<h3>Содержание материалов</h3>
				<p>"Бэст Бизнес Консталтинг+" приняты все разумные меры к тому, чтобы обеспечить точность и актуальность размещенной на этом сайте информации, однако ее точность и полнота не могут быть гарантированы. "Бэст Бизнес Консталтинг+" оставляет за собой право вносить изменение в содержание материалов этого сайта в любое время по собственному усмотрению. Продукты или услуги, не относящиеся напрямую к "Бэст Бизнес Консталтинг+", упомянуты исключительно в информационных целях. Вся информация об "Бэст Бизнес Консталтинг+" и третьих сторонах на этом сайте представлена в том виде, в котором она существует в распоряжении "Бэст Бизнес Консталтинг+".</p>
				<p>ВСЕ МАТЕРИАЛЫ ДАННОГО САЙТА РАЗМЕЩЕНЫ НА НЕМ ИСКЛЮЧИТЕЛЬНО В ИНФОРМАЦИОННЫХ ЦЕЛЯХ И НЕ МОГУТ СЛУЖИТЬ ОСНОВАНИЕМ ДЛЯ ПРИНЯТИЯ КАКИХ-ЛИБО ИНВЕСТИЦИОННЫХ РЕШЕНИЙ. ОПУБЛИКОВАННАЯ НА САЙТЕ ИНФОРМАЦИЯ ВКЛЮЧАЕТ ПРОГНОЗЫ, ОЖИДАНИЯ И ОЦЕНКУ ФИНАНСОВЫХ ПОКАЗАТЕЛЕЙ ДЕЯТЕЛЬНОСТИ "Бэст Бизнес Консталтинг+", КОТОРЫЕ ЯВЛЯЮТСЯ "ИНДИКАТИВНЫМИ" И В ТАКОМ ВИДЕ НЕ МОГУТ СЛУЖИТЬ КАКИМ-ЛИБО ИНЫМ ЦЕЛЯМ. В ЧАСТНОСТИ, ИСТОЧНИКОМ ФИНАНСОВОЙ ИНФОРМАЦИИ, ЕСЛИ НЕ ОГОВОРЕНО ИНАЧЕ, ЯВЛЯЕТСЯ СИСТЕМА УПРАВЛЕНЧЕСКОГО УЧЕТА "Бэст Бизнес Консталтинг+"; ТАКАЯ ИНФОРМАЦИЯ ЯВЛЯЕТСЯ НЕАУДИРОВАННОЙ И МОЖЕТ ВКЛЮЧАТЬ ЛИБО НЕ ВКЛЮЧАТЬ ПРИБЛИЗИТЕЛЬНЫЕ ДАННЫЕ И ОЦЕНКИ. ЛЮБОЙ ПОЛЬЗОВАТЕЛЬ ОПУБЛИКОВАННОЙ НА ЭТОМ САЙТЕ ИНФОРМАЦИИ ВЫРАЖАЕТ СВОЕ СОГЛАСИЕ С ТЕМ, ЧТО "Бэст Бизнес Консталтинг+" НЕ НЕСЕТ ОТВЕТСТВЕННОСТЬ ЗА ТОЧНОСТЬ И ПОЛНОТУ ПРЕДСТАВЛЕННЫХ ДАННЫХ.</p>
				<p>Некоторые материалы данного сайта являются прогнозными по своему характеру и содержанию и, таким образом, несут в себе значительные риски и неопределенности. Посетителю сайта следует иметь в виду, что такие прогнозы носят предварительный характер и действительные события и обстоятельства могут от них существенно отличаться в результате воздействия различных факторов, включая, в том числе: зависимость от поставщиков во внедрении и продвижении новых продуктов; ценовую конкуренцию, конкуренцию со стороны действующих и новых игроков рынка либо специализированных продавцов; изменения в экономической политике, законодательстве и нормативно-правовой базе; изменения курсов валют либо рыночной ситуации; невозможность привлечь инвестиции либо кредитные ресурсы на приемлемых условиях.</p>
				<p>При любом развитии событий, в связи с возможностью/невозможностью использования ресурсов данного сайта, а также в связи с использованием третьими сторонами размещенных на сайте материалов и документов (включая информацию, появление которой на сайте произошло не по инициативе компании), "Бэст Бизнес Консталтинг+" не несет ответственность за какой-либо прямой, косвенный, случайный либо сопутствующий ущерб, в особенности, ущерб от упущенной выгоды, потери прибыльности, роста расходов, потери информации и т.п.</p>
				<h3>Торговые марки</h3>
				<p>Торговые марки, знаки, логотипы и т.п. (далее - "Торговые марки"), помещенные на данном сайте, являются собственностью "Бэст Бизнес Консталтинг+" и третьих сторон. Информация, опубликованная на сайте, не предоставляет никаких лицензионных прав на использование любых торговых марок без получения предварительного письменного согласия владельца.</p>
				<h2>Конфиденциальность</h2>
				<h3>Какую информацию мы собираем?</h3>
				<p>Мы сохраняем идентифицируемую информацию, поступающую от вас, разными способами, включая данные, предоставляемые при регистрации на сайте, при участии в конкурсах и других взаимодействиях с сайтом. Такие данные могут включать: имя, фамилию, адрес электронной почты. В момент сбора информации мы уведомляем вас, при каких обстоятельствах ваши данные могут быть сохранены нами до момента их удаления из наших баз. По вашему требованию информация в любой момент может быть удалена. Информация о посетителях сайта (IP-адрес, имя домена, тип браузера и операционная система, дата и время посещения и т. п.) собирается и сохраняется в целях ведения статистики посещений. Эта информация является общедоступной, таким образом, "Бэст Бизнес Консталтинг+" не несет ответственности за ее разглашение.</p>
				<h3>Что мы делаем с полученной информацией?</h3>
				<p>Эти данные могут быть использованы в маркетинговых целях, для сообщения вам о вашей победе в конкурсе и выигранных вами призах; для рассылки вам новостей и информации об акциях, новинках и услугах "Бэст Бизнес Консталтинг+"; для персонализации сайта на основе вашей истории поиска и просмотров.</p>
				<p>Во время регистрации вам будет предложено выбрать, хотите ли вы получать такую информацию.<br>
				При вашем согласии на получение отдельных видов рассылок установлены следующие интервалы их получения:</p>
				<ul>
					<li>Новости "Бэст Бизнес Консталтинг+" – не чаще двух раз в неделю</li>
					<li>Новинки "Бэст Бизнес Консталтинг+" – не чаще одного раза в неделю</li>
					<li>Акции "Бэст Бизнес Консталтинг+" – не чаще одного раза в неделю</li>
					<li>Товар дня – не чаще одного раза в день</li>
				</ul>
				<p>Полученные данные в обезличенном виде могут быть использованы для лучшего понимания потребностей покупателей компании "Бэст Бизнес Консталтинг+" и улучшения качества обслуживания.</p>
				<p>Ваше согласие на получение рассылок от компании "Бэст Бизнес Консталтинг+" является добровольным, и вы можете в любое время изменить свой выбор или отказаться от дальнейшего получения вышеуказанной информации. Ниже мы расскажем подробнее, как это можно сделать.</p>
				<h3>Как аннулировать вашу информацию или внести в неё изменения?</h3>
				<p>Мы будем посылать вам электронные и текстовые сообщения только в том случае, если вы дадите нам на это свое согласие.<br>
				Вы можете в любое время попросить нас изменить или аннулировать ваши персональные данные в некоторых или во всех наших списках для рассылки.</p>
				<p>Во всех письмах, отправляемых вам, содержится ссылка для перехода в Личный кабинет на сайте "Бэст Бизнес Консталтинг+" (пользователи, зарегистрированные в интернет-магазине) или на сайте "Бэст Бизнес Консталтинг+" Бонус (пользователи программы лояльности).<br>
				Для отмены отдельных или всех подписок пройдите по данной ссылке, авторизуйтесь с использованием ваших учетных данных (логин и пароль для сайта "Бэст Бизнес Консталтинг+"; идентификатор бонусной карты и дата рождения для сайта "Бэст Бизнес Консталтинг+" Бонус) и совершите следующие действия:</p>
				<h3>В личном кабинете на сайте "Бэст Бизнес Консталтинг+"</h3>
				<ul>
					<li>Перейдите по ссылке «E-mail рассылка»</li>
					<li>Снимите выделение с видов новостей, которые вы не хотите получать, либо отметьте галочку «Я не хочу получать рассылку», чтобы отказаться от всех рассылок.</li>
				</ul>
				<p>При возникновении затруднений при изменении или аннулировании персональных данных, вы можете обратиться по телефону службы поддержки клиентов компании "Бэст Бизнес Консталтинг+" по телефонам <a href="tel:+73912232903">+7(391)-223-29-03</a> или электронной почте <a href="mailto:office@bestbc.ru">office@bestbc.ru</a></p>
				<p>Кроме того, вы также сможете отказаться от подписки на электронные сообщения в один клик – просто перейдите по ссылке в конце письма.<br>
				В данном документе под словами «Компания "Бэст Бизнес Консталтинг+"» подразумевается юридическое лицо ...</p>
				<h3>Ссылки</h3>
				<p>Ссылки на другие (внешние) сайты размещены на этом сайте бесплатно. Информация с этих сайтов не является продолжением либо дополнением материалов "Бэст Бизнес Консталтинг+".</p>
				<h3>Действие законодательства</h3>
				<p>Поддержка данного сайта осуществляется из офиса "Бэст Бизнес Консталтинг+", расположенного в г.Красноярск, Российская Федерация. Все вопросы, касающиеся доступа пользователей к сайту и использования размещенной на нем информации, регулируются действующим законодательством Российской Федерации. Любые спорные вопросы, касающиеся использования сайта, должны рассматриваться в судебной инстанции соответствующей юрисдикции, а именно, в Красноярском городском арбитражном суде.</p>
				`,
				},
				{
					name: "О нас",
					html: `<p>Компания ООО «Бэст Бизнес Консалтинг+» ведет свою деятельность в сфере бизнес обучения и консалтинга и информационных технологий с 2002 года.</p>
					<p>С 2008 года мы регулярно реализуем проекты по повышению производительности труда на базе лучших мировых и Российских концепций бережливого производства:</p>
					<p>TPS – производительная система Тойоты – классический подход к бережливому производству на основе «кайдзен»;</p>
					<p>Lean production – западноевропейская интерпретация TPS;</p>
					<p>ПСР – производственная система Росатома, сочетает в себе инструменты lean и традиционный инженерный подход к внедрению на предприятии;</p>
					<p>Образовательная деятельность осуществляется компанией с 2002 года, за это время проведено более 1000 тренингов и подготовлено более 15000 высококлассных специалистов.</p>
					<p>Осуществляем комплексных подход по автоматизации и цифровизации бизнесов, проводим комплексный ИТ-аудит, разрабатываем ИТ-стратегию, внедряем передовые решения по управлению бизнесом в сфере ИТ</p>
					<p>За эти годы мы работали с: РЖД, Сибур, СГК, Ванкорнефть, Форт Нокс, Сибинстрем и др.</p>
					<p><b>Реализованные проекты повысили кратно производительность труда.</b></p>`,
				},
				{
					name: "Контакты",
					html: `<p>Мы работаем с 9:00 до 18:00 с понедельника по пятницу. Выходные: суббота и воскресенье</p>
					<p>Наш адрес: <a target="_blank" href="https://2gis.ru/krasnoyarsk/firm/70000001025649591?m=92.907649%2C56.047983%2F16">ул. Алексеева, д.49, офис 513</a></p>
					<p>Заявку, как на разработку проектов, так и на техническое обслуживание Вы можете оставить прямо сейчас, воспользовавшись соответствующими ссылками на сайте. Наши специалисты свяжутся с Вами в ближайшее время</p>
					<p>Электронная почта: <a href="mailto:office@bestbc.ru">office@bestbc.ru</a></p>
					<p>Телефон: <a href="tel:+73912232903">+7(391)-223-29-03</a></p>`,
				},
			],
			close: "Закрыть",
		},
	};
};
